var lrc = {
	'做我老婆好不好':`[ti:做我老婆好不好]
[ar:徐誉滕]
[al:做我老婆好不好]
[by:] 
[00:00.00]歌曲：做我老婆好不好
[00:01.51]歌手：徐誉滕
[00:03.61]www.5ilrc.com
[00:07.68]歌词LRC制作：薛平生
[00:12.98]QQ：422076212
[00:15.98]★☆★③②①★☆★
[00:18.62]走过多少路口   听过多少叹息
[00:22.51]我认真着  你的不知所措
[00:26.98]这种迷茫心情    我想谁都会有
[00:31.41]幸运的是能分担你的愁
[00:35.71]能不能靠近一点  能不能再近一点
[00:39.51]满足我心中小小的虚荣
[00:43.51]其实你并不知道 在我心中你最美
[00:47.81]就像风雨过后  天边的那道
[00:51.51]彩虹
[00:55.51]如果明天的路你不知该往哪儿走
[00:59.51]就留在我身边做我老婆  好不好
[01:04.01]我不够宽阔的臂膀也会是你的
[01:08.01]温暖怀抱
[01:12.44]如果你疲倦了外面的 风风雨雨
[01:16.35]就留在我身边做我老婆  好不好
[01:20.51]我一定会承受你偶尔的小脾气
[01:24.41]或许我还  能给你一点意外
[01:30.51]一份欢笑  一个简单安心的小窝
[01:37.01]陪你日出  陪你日落   到老
[01:43.51]歌词LRC制作：薛平生
[01:46.51]★●★music★●★
[01:54.51]QQ：422076212
[02:03.41]能不能靠近一点 能不能再近一点
[02:07.49]满足我心中小小的虚荣
[02:12.01]其实你并不知道 在我心中你最美
[02:16.21]就像风雨过后  天边的那道
[02:20.01]彩虹
[02:23.71]如果明天的路你不知该往哪儿走
[02:27.61]就留在我身边做我老婆  好不好
[02:32.31]我不够宽阔的臂膀也会是你的
[02:36.31]温暖怀抱
[02:40.61]如果你疲倦了外面的  风风雨雨
[02:44.51]就留在我身边做我老婆  好不好
[02:49.21]我一定会承受你偶尔的小 脾气
[02:53.01]或许我还  能给你一点意外
[02:59.01]一份欢笑  一个简单安心的小窝
[03:05.51]陪你日出  陪你日落   到老
[03:11.41]
[03:14.51]如果明天的路你不知该往哪儿走
[03:18.51]就留在我身边做我老婆  好不好
[03:22.78]我不够宽阔的臂膀也会是你的
[03:26.61]温暖怀抱
[03:31.39]如果你疲倦了外面的  风风雨雨
[03:35.52]就留在我身边做我老婆  好不好
[03:39.61]我一定会承受你偶尔的小脾气
[03:43.51]或许我还  能给你一点意外
[03:49.56]一份欢笑  一个简单安心的小窝
[03:55.95]陪你日出  陪你日落   到老
[04:03.01]歌词LRC制作：薛平生
[04:15.01]QQ：422076212
[04:20.01]●谢谢☆END☆欣赏●
`
	
	
}
